[{"id":74348,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T04:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-22T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":74012,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T06:40:00-05:00","name":"KLUB SENIORA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/SENIORZY.png"}],"descLong":"<p>Zapraszamy do uczestnictwa w Kole Seniora, które od lat działa przy naszej placówce. Koło ogarnizowane jest w ramach spotkań Polskiego Związku Emerytów Rencistów i Inwalidów (Koło nr 11, oddział Gdańsk). W ramach koła ogarnizowane są spotkania, warsztaty, przedstawienia, a także wycieczki. Misją organizacji jest integrowanie i aktywizowanie emerytów, rencistów i inwalidów poprzez organizowanie różnych form życia kulturalnego, artystycznego, sportowego, turystycznego. Zapraszamy nie tylko mieszkańców Oruni! ZAPISY: prosimy o bezpośrednie zgłoszenia do p. Ewy Włodarczyk, nr tel. 600 42 38 93 lub mailowo - info@scenamuzyczna.pl. UWAGA: Do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>koszt: zajęcia bezpłatne (obowiązują ewentualne składki)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki, g. 14:00 - 16:00</p>","categoryId":96,"startDate":"2021-03-22T04:40:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zapraszamy do uczestnictwa w Kole Seniora, które od lat działa przy naszej placówce. Koło ogarnizowane jest w ramach spotkań Polskiego Związku Emerytów Rencistów i Inwalidów (Koło nr 11, oddział Gdańsk). W ramach koła ogarnizowane są sp...","tickets":{"type":"free"}},{"id":72855,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T08:00:00-05:00","name":"Pianino - profil rozrywkowy - OD PAŹDZERNIKA","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE<br/>6 - 99 LAT</b></b></p><p>PROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCH</p><p><b>ZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA INDYWIDUALNE <b> (2 razy w tygodniu)</b>:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 280 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 45 minut</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-22T06:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATPROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCHZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):・ Wiek: dzieci 6+ i dorośli・ Cena: 70 zł – 1 zajęcia, 170 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 45 mi...","tickets":{"type":"unknown"}},{"id":73634,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T12:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-22T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73823,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-22T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73930,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T12:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-22T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":72931,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T13:00:00-05:00","name":"Tworzy-my. Monika Konczakowska","urls":{"www":"http://projektornia.art.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Tworzymy plansza na facebook Konczakowska.jpg"}],"descLong":"<p>Prezentacja artystki plastyk, która opowie o swoim warsztacie pracy i inspiracjach, inspirując tym samym innych do pracy twórczej. Artystka zaprosi odbiorców do swojego atelier i zdradzi, jak de facto wygląda jej codzienna praca, jaki przebieg ma jej osobisty proces twórczy. Prezentacja zostanie nagrana w formie filmu dostępnego na facebook'u oraz kanale Youtube Projektorni GAK. Mamy nadzieję, że uda nam się dzięki filmowi zachęcić młodych ludzi do pracy nad swoimi talentami.<br/></p>","categoryId":96,"startDate":"2021-03-22T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Prezentacja artystki plastyk, która opowie o swoim warsztacie pracy i inspiracjach, inspirując tym samym innych do pracy twórczej. Artystka zaprosi odbiorców do swojego atelier i zdradzi, jak de facto wygląda jej codzienna praca, jaki przebieg m...","tickets":{"type":"free"}},{"id":73433,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T13:30:00-05:00","name":"JĘZYK HISZPAŃSKI","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/HISZPAŃSKINOWY.png"}],"descLong":"<p>Ubiegłoroczny hit wraca po wakacyjnej przerwie! Kurs języka hiszpańskiego, prowadzony przez Kasia Niepokulczycka-Bień, jest dedykowany tym zupełnie początkującym, ale także tym, którzy swoją przygodę z językiem i kulturą Hiszpanii rozpoczęli już dawno temu. Cały moduł obejmuje 10 lekcji, odbywających się raz w tygodniu, od października do grudnia. Zajęcia prowadzone będą w przyjemnej formie - oprócz tradycyjnej nauki gramatyki i słówek, lekcje będą obfitować w hiszpańską i latynoamerykańską muzykę oraz kulturę! Zapisujcie się szybko, bo więcej grup nie będzie. ¡Hasta pronto! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r.</p><p>koszt: 180 zł/10 lekcji (z góry)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki,</p><p>g. 17:30 - 18:30 (grupa zaawansowana)</p><p>g. 18:30 - 19:30 (grupa podstawowa I)</p><p>g. 19:30 - 20:30 (grupa podstawowa II) </p>","categoryId":83,"startDate":"2021-03-22T11:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Ubiegłoroczny hit wraca po wakacyjnej przerwie! Kurs języka hiszpańskiego, prowadzony przez Kasia Niepokulczycka-Bień, jest dedykowany tym zupełnie początkującym, ale także tym, którzy swoją przygodę z językiem i kulturą Hiszpanii rozpoc...","tickets":{"type":"unknown"}},{"id":74167,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-22T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":51561,"place":{"id":8,"subname":"Dworek Artura","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T15:15:00-05:00","name":"Combat Self Defense Samoobrona dla Kobiet","urls":{"www":"http://stacjaorunia.weebly.com"},"attachments":[],"descLong":"<p>Combat Self Defense Samoobrona dla Kobiet<br/><br/>Zajęcia dla dorosłych<br/><br/>System Dźwigni Obezwładniających stosowany w zagrożeniu życia i zdrowia ludzkiego<br/><br/>Nauka koncentracji, poprawa sprawności fizycznej, opanowanie emocji w sytuacji zagrożenia.</p>","categoryId":83,"startDate":"2021-03-22T13:15:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Combat Self Defense Samoobrona dla KobietZajęcia dla dorosłychSystem Dźwigni Obezwładniających stosowany w zagrożeniu życia i zdrowia ludzkiegoNauka koncentracji, poprawa sprawności fizycznej, opanowanie emocji w sytuacji zagrożenia.","tickets":{"type":"unknown"}},{"id":73500,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T15:30:00-05:00","name":"ZUMBA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ZUMBA.png"}],"descLong":"<p>Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami latynoskimi? Natalia Marszałkowicz, drugi rok z rzędu, pomoże Wam odpowiedzieć na to pytanie w praktyce podczas jej wyjątkowych zajęć z zumby! Ubiegłoroczny hit powróci do Was po wakacyjnej przerwie, tym razem w poniedziałki i środy w godzinach 19:30-20:30. Zapraszamy! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r</p><p>koszt: 20 PLN (jedno wejście) / karnety: 60 PLN (4 wejścia) lub 90 PLN (6 wejść)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 19:30 - 20:30</p>","categoryId":77,"startDate":"2021-03-22T13:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami ...","tickets":{"type":"unknown"}},{"id":71338,"place":{"id":6,"subname":"Dom Sztuki","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-22T15:45:00-05:00","name":"Yoga","urls":{"www":"http://gak.gda.pl/domsztuki"},"attachments":[],"descLong":"<p>Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:</p><p>poniedziałki 19:45-21:15</p><p>środy 19:45 - 21:15</p><p> </p><p>Zapraszamy serdecznie!</p>","categoryId":77,"startDate":"2021-03-22T13:45:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:poniedziałki 19:45-21:15środy 19:45 - 21:15 Zapraszamy serdecznie!","tickets":{"type":"unknown"}},{"id":74349,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T04:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-23T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":73635,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T12:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-23T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73824,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-23T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73931,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T12:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-23T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":73263,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T12:30:00-05:00","name":"POPPING","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/POPPING.png"}],"descLong":"<p>Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. Prowadzący to jeden z pionierów kultury poppingowej w Polsce, mistrz w tej dziedzinie, uczestnik programu Mam Talent TVN. Nasz popping to jedna z nielicznych propozycji nauki tego tańca na Pomorzu. Zapraszamy! </p><p>koszt: 10 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>wtorki i czwartki, 16:30 - 17:30 (grupa podstawowa)</p><p>wtorki i czwartki, 17:30 - 18:30 (grupa zaawansowana) </p>","categoryId":77,"startDate":"2021-03-23T10:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z...","tickets":{"type":"unknown"}},{"id":73314,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T14:30:00-05:00","name":"GRA NA BĘBNACH","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BĘBNY.png"}],"descLong":"<p>Zajęcia z gry na bębnach w Scenie Muzycznej poprowadzi Anna ,,Maszka\" Kwidzińska, która kilka lat mieszkała w Kenii, Tanzanii i na Zanzibarze. Od 16 lat jest instruktorką gry na bębnach etnicznych, głównie afrykańskich i brazylijskich. Czemu zaprasza na naukę gry na bębnach? Ponieważ jest to najstarsza i zarazem najbardziej szczera forma integracji ludzkiej. U Maszki nie tylko nauczysz się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w najsłynniejszych kolebkach Djembe: m.in. w Ghanie i Senegalu. Bezpiecznie wyładujesz stres, a w zamian otrzymasz sporą porcję endorfin. I co najważniejsze: będziesz się świetnie bawił \u2028i poznasz nowych ludzi! W zajęciach bębniarskich może wziąć udział każdy - także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. </p><p>koszt: 40 PLN - jedne zajęcia. Możliwość zakupu karnetu miesięcznego - 150 PLN lub kwartalnego - 400 PLN.</p><p>TERMINY ZAJĘĆ:</p><p>wtorki, 18:30-20:30</p>","categoryId":35,"startDate":"2021-03-23T12:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z gry na bębnach w Scenie Muzycznej poprowadzi Anna ,,Maszka\" Kwidzińska, która kilka lat mieszkała w Kenii, Tanzanii i na Zanzibarze. Od 16 lat jest instruktorką gry na bębnach etnicznych, głównie afrykańskich i brazylijskich. Czem...","tickets":{"type":"free"}},{"id":74168,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-23T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-23T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":74350,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T04:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-24T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":72777,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T05:05:00-05:00","name":"Gimnastyka prozdrowotna - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE<br/>dla kobiet 50 +</b></p><p>Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.</p><p><b>ZAJĘCIA GRUPOWE 1 raz w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 70 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 60 minut</p><p><b>ZAJĘCIA GRUPOWE 2 razy w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 60 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ola Kloska</b>. Z tańcem związana od 7 roku życia, uczestniczka wielu kursów i warsztatów tanecznych - początkowo tańce towarzyskie, narodowe. W 2005 roku poznała reggaeton, najpierw jako styl muzyczny, a trzy lata później na parkiecie. Miłość do reggaetonu przerodziła się w zainteresowanie kulturą krajów Ameryki Środkowej i Południowej i poznawanie innych stylów: salsa, bachata, dancehall, a także sexy dance, afro dance czy hip-hop. Program ZUMBA®FITNESS odkryła w 2010 roku. Połączenie tańca, fitnessu i gorących rytmów stało się jej największą pasją i sposobem na życie. Od kwietnia 2013 roku jest licencjonowaną instruktorką ZUMBA®FITNESS. Swoją pasją pragnie zarażać innych, pokazując jednocześnie, że trening nie musi być nudny, a ćwicząc możemy poczuć się jak na imprezie :)</p><p><b>Zapisy:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":77,"startDate":"2021-03-24T03:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWEdla kobiet 50 +Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.ZAJĘCIA GRUPOWE 1 raz w tyg. :・ Wiek: dorośli i seniorzy・ Cena: 20 zł – 1 zajęcia, 70 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 60 minutZA...","tickets":{"type":"unknown"}},{"id":72631,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T09:15:00-05:00","name":"Nauka gry na gitarze","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ŚRODY / PIĄTKI - GODZINY INDYWIDUALNE</b></p><p>Na zajęciach wprowadzimy Was w świat muzyki i dźwięków jakie tworzy instrument. Instruktor stara się uwrażliwić wychowanków na wszelkie otaczające nas dźwięki tworzone przez przyrodę, morze, zwierzęta i urządzenia. Poznacie nuty oraz otrzymacie narzędzia do rozwijania własnej twórczości muzycznej. Nauczycie się podstawowych technik gry na gitarze. (n.p. gra gam, gra appreggio, gra akordowa) oraz koordynacji rąk. Poczujecie jak pracować z muzyką i w jaki sposób o niej myśleć.<br/></p><p><b>ZAJĘCIA INDYWIDUALNE:</b></p><p><b>・ Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA GRUPOWE:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ireneusz Pestka </b>- muzyk, gitarzysta, pedagog. Swoje umiejętności muzyczne zdobywał na uczelniach: słupskiej i bydgoskiej na wydziale - Wychowanie Muzyczne pod okiem takich wykładowców jak Leszek Kułakowski.</p><p>\"Swoje umiejętności muzyczne i nauczycielskie zdobywałem na uczelniach słupskiej i bydgoskiej na kierunku - Wychowanie Muzyczne, pod okiem takich wykładowców jak Leszek Kułakowski. Jako nauczyciel muzyki pracuję od roku 2003, zdobywając doświadczenie w szkołach podstawowych i gimnazjach Gdańska. Od kilkunastu lat jestem też instruktorem nauki gry na gitarze, ucząc dzieci i młodzież w Młodzieżowym Domu Kultury w Gdyni i aktualnie w Szkole Muzycznej Yamaha w Gdańsku. „Wspólne muzykowanie” to idea, która jest realizowana na zajęciach.\"</p><p> Zajęcia gitarowe starają się rozwijać nie tylko techniczne umiejętności gry na instrumencie ale też kształtować poczucie estetyki i wrażliwości poprzez muzykę, biorąc pod uwagę indywidualne predyspozycje uczniów.</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-24T07:15:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ŚRODY / PIĄTKI - GODZINY INDYWIDUALNENa zajęciach wprowadzimy Was w świat muzyki i dźwięków jakie tworzy instrument. Instruktor stara się uwrażliwić wychowanków na wszelkie otaczające nas dźwięki tworzone przez przyrodę, morze, zwierz","tickets":{"type":"unknown"}},{"id":72710,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T12:00:00-05:00","name":"Plastyka dla dzieci - TYMCZASOWO ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE </b></p><p>Rozwijamy niczym nieskrępowaną dziecięcą fantazję oraz wrażliwość artystyczną poprzez świat sztuki. <br/>Mali artyści pod okiem doświadczonej instruktorki stworzą swoje indywidualne, niepowtarzalne dzieła, jak i otrzymają możliwość wystawy swoich prac. </p><p>Dzieci zetkną się z wielką sztuką (kuratorskie oprowadzanie po aktualnych wystawach galerii „Wyspy Skarbów”), przygotują do udziału w akcjach typu Artystyczne Ferie letnie i zimowe.</p><p><b>ZAJĘCIA GRUPOWE:</b></p><p><b>Wiek</b>: dzieci 5 – 15 lat<br/><b>Cena</b>: 20 zł – 1 zajęcia, 50 zł – miesiąc<br/><b>Częstotliwość</b>: 1 raz w tygodniu, 90 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>PROWADZENIE -  Paulina Llera Arias</b>, Wyspiarka. Ukończyła Liceum Plastyczne w Gdyni Orłowie o profilu Fotografia Artystyczna. <br/>Absolwentka Akademii Sztuk Pięknych w Gdańsku (kierunek-  Edukacja Artystyczna). Swoją zawodową przygodę kontynuowała pracując przez kilka lat w pracowni plastycznej Teatru Miniatura, a od 2005 roku związana jest z GAK Wyspa Skarbów.</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":51,"startDate":"2021-03-24T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWE Rozwijamy niczym nieskrępowaną dziecięcą fantazję oraz wrażliwość artystyczną poprzez świat sztuki. Mali artyści pod okiem doświadczonej instruktorki stworzą swoje indywidualne, niepowtarzalne dzieła, jak i otrzymają m...","tickets":{"type":"unknown"}},{"id":73636,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T12:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-24T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73825,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-24T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73932,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T12:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-24T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":72551,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T14:00:00-05:00","name":"Zumba - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ŚRODY / GODZ. 18:00</b></p><p><b>ZAJĘCIA GRUPOWE<br/>14 - 99 LAT</b></p><p>ZUMBA®FITNESS jest treningiem powstałym przez połączenie tańca z elementami fitness. Intensywność poszczególnych treningów dostosowana jest do możliwości grupy. Celem zajęć jest przede wszystkim intensywne spalanie kalorii, natomiast forma treningu (energetyczna muzyka i możliwość śpiewania) sprawia, że nie odczuwamy tego, że ćwiczymy.</p><p><b>ZAJĘCIA GRUPOWE 1 godz. :</b></p><p><b><b>・ </b>Wiek:</b> 14+ i dorośli (także dla seniorów!)<br/><b><b>・ </b>Cena:</b> 20 zł – 1 godzina, 70 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 50 minut</p><p><b>ZAJĘCIA GRUPOWE 1 godz. GIMNASTYKI + 1 godz. ZUMBY :<br/></b></p><p><b><b>・ </b>Wiek:</b> 14+ i dorośli (także dla seniorów!)<br/><b><b>・ </b>Cena:</b> 30 zł – 2 godziny, 100 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 100 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ola Kloska</b>. Z tańcem związana od 7 roku życia, uczestniczka wielu kursów i warsztatów tanecznych - początkowo tańce towarzyskie, narodowe. W 2005 roku poznała reggaeton, najpierw jako styl muzyczny, a trzy lata później na parkiecie. Miłość do reggaetonu przerodziła się w zainteresowanie kulturą krajów Ameryki Środkowej i Południowej i poznawanie innych stylów: salsa, bachata, dancehall, a także sexy dance, afro dance czy hip-hop. Program ZUMBA®FITNESS odkryła w 2010 roku. Połączenie tańca, fitnessu i gorących rytmów stało się jej największą pasją i sposobem na życie. Od kwietnia 2013 roku jest licencjonowaną instruktorką ZUMBA®FITNESS. Swoją pasją pragnie zarażać innych, pokazując jednocześnie, że trening nie musi być nudny, a ćwicząc możemy poczuć się jak na imprezie :)</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":77,"startDate":"2021-03-24T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ŚRODY / GODZ. 18:00ZAJĘCIA GRUPOWE14 - 99 LATZUMBA®FITNESS jest treningiem powstałym przez połączenie tańca z elementami fitness. Intensywność poszczególnych treningów dostosowana jest do możliwości grupy. Celem zajęć jest przede wszys...","tickets":{"type":"unknown"}},{"id":73207,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T14:00:00-05:00","name":"JOGA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/JOGA.png"}],"descLong":"<p>Joga, czyli połączenie umysłu, ciała, relaksu i sportu w Scenie Muzycznej! Już od października trzy razy w tygodniu możecie u nas uczestniczyć w zajęciach prowadzonych przez profesjonalną joginkę Małgorzatę Olewniak. Gosia swoją przygodę z jogą rozpoczęła w 2006 roku, a od tego czasu poprowadziła już setki godzin warsztatów, a także przeszła ekskluzywny, 3-letni kurs dla nauczycieli jogi metodą B.K.S. Iyengara. W środę rano specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup. Zapraszamy do zapisów! Uwaga: ze względów epidemiologicznych, prosimy o zabranie swoich mat. W przypadku braku, prosimy o kontakt z nami – pomożemy! Zajęcia rozpoczną się przy uczestnictwie m.in. 3 osób.</p><p>koszt: karnety: 4 wejścia - 100 zł (ważne miesiąc) / 10 wejść - 200 zł (ważne 2 m-ce). Karnety obowiązują także na zajęciach joga-zdrowy kręgosłup. Pojedynczy wstęp: 28 zł.</p><p> </p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 18:00-19:15</p><p>joga-zdrowy kręgosłup: środy, g. 9:00-10:15    </p>","categoryId":77,"startDate":"2021-03-24T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Joga, czyli połączenie umysłu, ciała, relaksu i sportu w Scenie Muzycznej! Już od października trzy razy w tygodniu możecie u nas uczestniczyć w zajęciach prowadzonych przez profesjonalną joginkę Małgorzatę Olewniak. Gosia swoją przygod...","tickets":{"type":"unknown"}},{"id":73381,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T14:00:00-05:00","name":"FOTOGRAFIA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ARTUR - POPRAWKA.png"}],"descLong":"<p>Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncertowa. Zabierzcie aparaty w dłoń i zapiszcie się na kurs! UWAGA: Zajęcia w grupie początkującej rozpoczną się 21.10.2020 r. Zapraszamy do zapisów!</p><p>koszt: 120 PLN / miesiąc</p><p>TERMINY ZAJĘĆ:</p><p>środy, g. 18:00-19:30 / grupa podstawowa</p><p>czwartki, g. 18:00-19:30 / grupa zaawansowana     </p>","categoryId":51,"startDate":"2021-03-24T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncert...","tickets":{"type":"unknown"}},{"id":74169,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-24T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":73501,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T15:30:00-05:00","name":"ZUMBA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ZUMBA.png"}],"descLong":"<p>Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami latynoskimi? Natalia Marszałkowicz, drugi rok z rzędu, pomoże Wam odpowiedzieć na to pytanie w praktyce podczas jej wyjątkowych zajęć z zumby! Ubiegłoroczny hit powróci do Was po wakacyjnej przerwie, tym razem w poniedziałki i środy w godzinach 19:30-20:30. Zapraszamy! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r</p><p>koszt: 20 PLN (jedno wejście) / karnety: 60 PLN (4 wejścia) lub 90 PLN (6 wejść)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 19:30 - 20:30</p>","categoryId":77,"startDate":"2021-03-24T13:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami ...","tickets":{"type":"unknown"}},{"id":71339,"place":{"id":6,"subname":"Dom Sztuki","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-24T15:45:00-05:00","name":"Yoga","urls":{"www":"http://gak.gda.pl/domsztuki"},"attachments":[],"descLong":"<p>Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:</p><p>poniedziałki 19:45-21:15</p><p>środy 19:45 - 21:15</p><p> </p><p>Zapraszamy serdecznie!</p>","categoryId":77,"startDate":"2021-03-24T13:45:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:poniedziałki 19:45-21:15środy 19:45 - 21:15 Zapraszamy serdecznie!","tickets":{"type":"unknown"}},{"id":74351,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T04:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-25T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":72856,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T08:00:00-05:00","name":"Pianino - profil rozrywkowy - OD PAŹDZERNIKA","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE<br/>6 - 99 LAT</b></b></p><p>PROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCH</p><p><b>ZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA INDYWIDUALNE <b> (2 razy w tygodniu)</b>:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 280 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 45 minut</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-25T06:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATPROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCHZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):・ Wiek: dzieci 6+ i dorośli・ Cena: 70 zł – 1 zajęcia, 170 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 45 mi...","tickets":{"type":"unknown"}},{"id":73637,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T12:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-25T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73826,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-25T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73933,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T12:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-25T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":73264,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T12:30:00-05:00","name":"POPPING","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/POPPING.png"}],"descLong":"<p>Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. Prowadzący to jeden z pionierów kultury poppingowej w Polsce, mistrz w tej dziedzinie, uczestnik programu Mam Talent TVN. Nasz popping to jedna z nielicznych propozycji nauki tego tańca na Pomorzu. Zapraszamy! </p><p>koszt: 10 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>wtorki i czwartki, 16:30 - 17:30 (grupa podstawowa)</p><p>wtorki i czwartki, 17:30 - 18:30 (grupa zaawansowana) </p>","categoryId":77,"startDate":"2021-03-25T10:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z...","tickets":{"type":"unknown"}},{"id":74578,"place":{"id":1,"name":"Miejski Teatr MINIATURA"},"endDate":"2021-03-25T13:00:00-05:00","name":"Dwadzieścia tysięcy mil podmorskiej żeglugi | IV odcinek","urls":{"www":"http://www.teatrminiatura.pl/pl/repertuar/detail/730/dwadziescia-tysiecy-mil-podmorskiej-zeglugi-iv-odc/","tickets":"http://www.teatrminiatura.pl/pl/bilety/rezerwacje-indywidualne/"},"attachments":[{"fileName":"http://www.teatrminiatura.pl/media/repertoire/slideshow__20_tys_mil_4.jpg"}],"descLong":"<p>słuchowisko familijne na podstawie powieści Juliusza Verne’a</p>\n<p><b>odcinek IV</b></p>\n<p>adaptacja i reżyseria: <b>Anna Wieczur-Bluszcz</b></p>\n<p>muzyka, przestrzeń dźwiękowa: <b>Piotr Pawlak</b></p>\n<p>realizacja akustyczna:<b> Stefan Kotiuk</b></p>\n<p>produkcja: <b>Emilia Orzechowska</b></p>\n<p>obsada</p>\n<p><b>Piotr Srebrowski </b>– Aronnax</p>\n<p><b>Marcin Marzec </b>– Kapitan Nemo</p>\n<p><b>Piotr Kłudka </b>– Conseil</p>\n<p><b>Jacek Majok </b>– Ned Land</p>\n<p><b>Krystian Wieczyński</b> – Kapitan Farragaut</p>\n<p><b>Jakub Ehrlich, Wojciech Stachura</b> – załoga, Papuasi</p>\n<p> </p>\n<p>Produkcja: <b>Miejski Teatr Miniatura</b>, <b>Radio Gdańsk</b></p>\n<p>Charakteryzacja do sesji fotograficznej promującej słuchowisko: <b>STYLAB Laboratorium Stylu<b><b><br/></b></b></b>Sesja fotograficzna:<b><b> Piotr Pędziszewski</b><br/></b></p>\n<p>Projekt zrealizowany dzięki dofinansowaniu Stowarzyszenia Autorów ZAiKS</p>\n<p>Wsparcie ze środków Funduszu Przeciwdziałania COVID-19</p>\n<p> </p>\n<p>Premiera: <b>25 marca 2021, You Tube TeatrMiniatura<br/><br/>Poprzednich odcinków możecie posłuchać bezpłatnie na YouTubie TeatrMiniatura lub na Spotify Uchosfera Miniatury.<br/><br/><br/></b></p>","categoryId":19,"startDate":"2021-03-25T11:00:00-05:00","organizer":{"id":2,"designation":"Miejski Teatr MINIATURA"},"active":1,"descShort":"słuchowisko familijne na podstawie powieści Juliusza Verne’a\nodcinek IV\nadaptacja i reżyseria: Anna Wieczur-Bluszcz\nmuzyka, przestrzeń dźwiękowa: Piotr Pawlak\nrealizacja akustyczna: Stefan Kotiuk\nprodukcja: Emilia Orzechowska\nobsada\nPiotr...","tickets":{"type":"tickets","startTicket":"14","endTicket":"30"}},{"id":73382,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T14:00:00-05:00","name":"FOTOGRAFIA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ARTUR - POPRAWKA.png"}],"descLong":"<p>Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncertowa. Zabierzcie aparaty w dłoń i zapiszcie się na kurs! UWAGA: Zajęcia w grupie początkującej rozpoczną się 21.10.2020 r. Zapraszamy do zapisów!</p><p>koszt: 120 PLN / miesiąc</p><p>TERMINY ZAJĘĆ:</p><p>środy, g. 18:00-19:30 / grupa podstawowa</p><p>czwartki, g. 18:00-19:30 / grupa zaawansowana     </p>","categoryId":51,"startDate":"2021-03-25T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncert...","tickets":{"type":"unknown"}},{"id":74170,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-25T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-25T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":74352,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T04:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-26T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":72778,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T05:05:00-05:00","name":"Gimnastyka prozdrowotna - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE<br/>dla kobiet 50 +</b></p><p>Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.</p><p><b>ZAJĘCIA GRUPOWE 1 raz w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 70 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 60 minut</p><p><b>ZAJĘCIA GRUPOWE 2 razy w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 60 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ola Kloska</b>. Z tańcem związana od 7 roku życia, uczestniczka wielu kursów i warsztatów tanecznych - początkowo tańce towarzyskie, narodowe. W 2005 roku poznała reggaeton, najpierw jako styl muzyczny, a trzy lata później na parkiecie. Miłość do reggaetonu przerodziła się w zainteresowanie kulturą krajów Ameryki Środkowej i Południowej i poznawanie innych stylów: salsa, bachata, dancehall, a także sexy dance, afro dance czy hip-hop. Program ZUMBA®FITNESS odkryła w 2010 roku. Połączenie tańca, fitnessu i gorących rytmów stało się jej największą pasją i sposobem na życie. Od kwietnia 2013 roku jest licencjonowaną instruktorką ZUMBA®FITNESS. Swoją pasją pragnie zarażać innych, pokazując jednocześnie, że trening nie musi być nudny, a ćwicząc możemy poczuć się jak na imprezie :)</p><p><b>Zapisy:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":77,"startDate":"2021-03-26T03:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWEdla kobiet 50 +Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.ZAJĘCIA GRUPOWE 1 raz w tyg. :・ Wiek: dorośli i seniorzy・ Cena: 20 zł – 1 zajęcia, 70 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 60 minutZA...","tickets":{"type":"unknown"}},{"id":72591,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T09:15:00-05:00","name":"Wokalistyka - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE</b></p><p><b>6 - 99 LAT</b></p><p>Jeśli chcesz nauczyć się śpiewu, zasad poprawnej dykcji, artykulacji, prawidłowego oddechu, świetnie trafiłeś! <br/>Na zajęciach dzieci w praktyce uczyć się będą:<br/>- prawidłowej emisji głosu i jakie są jej elementy;<br/>- jak prawidłowo oddychać podczas śpiewu;<br/>- poznaj - szereg ćwiczeń poszerzających skalę głosu;<br/>- poznaj - wartościowy repertuar dopasowany specjalnie dla ich głosu;<br/>- naucz radzić sobie z tremą</p><p><b>ZAJĘCIA INDYWIDUALNE:</b></p><p><b>・ Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 60 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR</b></p><p><b>Joanna Przyborowska</b>, absolwentka Wokalistyki Estradowej na Akademii Muzycznej w Łodzi. „Z muzyką związana jestem od 'zawsze'. Doświadczenie sceniczne zdobywałam biorąc udział w licznych projektach muzycznych, warsztatach wokalnych i festiwalach piosenki, dzięki czemu miałam możliwość występowania w wielu wspaniałych miejscach.”</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-26T07:15:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATJeśli chcesz nauczyć się śpiewu, zasad poprawnej dykcji, artykulacji, prawidłowego oddechu, świetnie trafiłeś! Na zajęciach dzieci w praktyce uczyć się będą:- prawidłowej emisji głosu i jakie s","tickets":{"type":"unknown"}},{"id":73173,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T10:00:00-05:00","name":"Pianino - profil rozrywkowy","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b><b>PIĄTKI / GODZ. INDYWIDUALNE</b></b></p><p><b><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE<br/>6 - 99 LAT</b></b></p><p>PROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCH</p><p><b>ZAJĘCIA INDYWIDUALNE - młodzież i dzieci:</b></p><p><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA INDYWIDUALNE <b> - dorośli</b>:</b></p><p><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 60 minut</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p><p><b>INSTRUKTOR:</b></p><p><b>Maksym Zajączkiewicz</b> – Doktorant i wykładowca na Akademii Muzycznej im. S. Moniuszki w Gdańsku, laureat czołowych miejsc na ogólnopolskich konkursach klawesynowych (m. in. im. W. Landowskiej w Gdańsku, W rocznicę urodzin Bacha, Händla i Scarlattiego w Krakowie, CEA we Wrocławiu, IV Akademickiego Konkursu Klawesynowego w Poznaniu). Występuje jako solista i kameralista w całym kraju. Współpracował z takim artystami jak Sigiswald Kuijken, Zbigniew Pilch, Michael Zilm, Dariusz Paradowski, George Tchitchinadze, Marcin Markowicz, Jakub Jakowicz, Maja Miró Wiśniewska, Szymon Morus, Zygmunt Rychert. Szczególnym uczuciem darzy muzykę wieku XVII., swobodne formy w stylus fantasticus, oraz spuściznę twórców  jego rodzinnego Gdańska. Jest współautorem nagrań muzyki kameralnej, w tym prawykonań. Autor artykułów i prelekcji podejmujących tematykę muzyki baroku włoskiego oraz muzyki dawnego Gdańska. </p><p>Jako muzyk Maksym nie ogranicza się do konkretnego stylu czy gatunku muzycznego. W wolnych chwilach chętnie gra repertuar popularny. Lubi odtwarzać z pamięci utwory, które go uwiodły. Ostatnio ceni szczególnie takie osobowości muzyczne jak Stanisław Sojka, Kortez, Włodzimierz Nahorny, Edyta Geppert, Lady Gaga, Imagine Dragons, Kings of Lion.<br/>Ciekawostka: „Przyznam się, że jako klawesynista zdecydowanie łatwiej ulegam zachwytom nad dobrym rapem niż nad klasykami rocka czy jazzem” – zdradził nam Maksym.<br/>Profil Youtube artysty<br/></p>","categoryId":35,"startDate":"2021-03-26T08:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"PIĄTKI / GODZ. INDYWIDUALNEZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATPROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCHZAJĘCIA INDYWIDUALNE - młodzież i dzieci:・ Cena: 70 zł – 1 zajęcia, 170 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 45 m...","tickets":{"type":"unknown"}},{"id":55076,"place":{"id":8,"subname":"Dworek Artura","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T12:00:00-05:00","name":"Teatr „Stokrotka” dla dzieci","urls":{"www":"http://stacjaorunia.weebly.com"},"attachments":[],"descLong":"<p>Teatr „Stokrotka” oraz Teatr „Alternatywa” Gdańskiego Archipelagu Kultury powstał w październiku 2010 roku z siedzibą w Dworku Artura.</p><p>Zajęcia skupiają dzieci w dwóch grupach wiekowych 5 - 11 lat oraz 12 - 15 lat i są one kontynuacją działań realizowanych wcześniej w strukturach Teatru „Poza Tym” oraz „Teatru GAK”.</p><p>Grupy prowadzi instruktor teatralny Pani Ewa Krawczyk, która pracuje od 16 lat w Gdańskim Archipelagu Kultury Gama, gdzie również organizuje różnego rodzaju imprezy oraz prowadzi grupy teatralne.</p><p>Działania Teatru mają na swoim koncie wiele spektakli wystawianych w Gdańskim Archipelagu Kultury, ale również mają udział w festiwalach teatralnych w Niemczech - Bremen w 2005 -2007-2011 roku na zaproszenie Theater 62 Bremen.</p><p>Głównym celem zajęć jest tworzenie teatru poprzez zabawę.</p><p>Teatr w życiu dzieci, jest bardzo ważnym elementem wspomagającym rozwój osobowości, aktywności, twórczości młodego człowieka, a także uczy współpracy w zespole.</p><p>Uczestnicy zajęć będą mogli sprawdzić i rozwijać swoje umiejętności aktorskie, literackie , plastyczne, wokalne, taneczne oraz organizacyjne.</p><p>Ukoronowaniem pracy dzieci będzie premiera spektaklu przygotowywana w ramach zajęć teatralnych.</p>","categoryId":69,"startDate":"2021-03-26T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Teatr „Stokrotka” oraz Teatr „Alternatywa” Gdańskiego Archipelagu Kultury powstał w październiku 2010 roku z siedzibą w Dworku Artura.Zajęcia skupiają dzieci w dwóch grupach wiekowych 5 - 11 lat oraz 12 - 15 lat i są one kontynuacją ...","tickets":{"type":"unknown"}},{"id":73638,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T12:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-26T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73827,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-26T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73934,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T12:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-26T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":72671,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T13:00:00-05:00","name":"Ceramika i rzeźba ceramiczna - TYMCZASOWO ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE<br/>DLA DOROSŁYCH<br/></b></p><p>Pracownia  działająca od 2005 r. ma na celu kształcenie uczestników w dziedzinie poszukiwania równowagi pomiędzy formą, barwą i fakturą w ceramice. Program Pracowni kładzie duży nacisk, aby  uczestniczki zajęć nie traktowały swoich inspiracji dosłownie. Jest czas na dokładne przemyślenia, konsultacje, a następnie jak najkorzystniejsze dobranie barw oraz faktur do charakteru wykonywanych prac. Wykorzystując studyjne i alternatywne metody technologiczne. Pracownia wciąż poszukuje nowych efektów i środków wyrazu artystycznego. „Wyspiarski” klimat (dostępność morza, Wisły, rezerwatów przyrody) bezpośrednio oddziałuje na uczestniczki zajęć, inspirując je do podejmowania oraz realizacji tematów związanych z naturą.</p><p><b>ZAJĘCIA GRUPOWE:</b></p><p><b><b>・ </b>Wiek:</b> dorośli<br/><b><b>・ </b>Cena:</b> 30 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 120 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTORZY:</b></p><p><b>IWONA JURKIEWICZ</b></p><p>Urodzona w 1983r. w Zamościu. Absolwentka Wydziału Rzeźby Akademii Sztuk Pięknych w Gdańsku ze specjalizacją ceramiki artystycznej (dyplom w 2009r.). Zajmuje się sztuką i jej pochodnymi. Od lat tworzy własne projekty, pomysły, które realizuje poprzez udział w wystawach, plenerach i konkursach w Polsce i za granicą.</p><p><b>GRAŻYNA KUNICKA</b></p><p>Studia w Państwowej Wyższej Szkole Sztuk Plastycznych (obecnie ASP) w Gdańsku na wydziale Malarstwa i Grafiki w pracowni prof. K. Bereźnickiego. Dyplom w 1987 r. Malarka, ceramiczka i ilustratorka.<br/>Kuratorka wystaw, animatorka kultury, wykładowca na studiach podyplomowych, liderka i współautorka scenariuszy międzynarodowych projektów unijnych, uczestniczka plenerów, sympozjów międzynarodowych i społecznych akcji artystycznych organizowanych na rzecz miasta.</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":51,"startDate":"2021-03-26T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWEDLA DOROSŁYCHPracownia  działająca od 2005 r. ma na celu kształcenie uczestników w dziedzinie poszukiwania równowagi pomiędzy formą, barwą i fakturą w ceramice. Program Pracowni kładzie duży nacisk, aby  uczestniczki zaj...","tickets":{"type":"unknown"}},{"id":74171,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-26T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-26T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":73828,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-27T12:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-27T10:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":72891,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-27T13:00:00-05:00","name":"Tworzy-my. Michał Jacaszek","urls":{"www":"http://projektornia.art.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Tworzymy plansza na facebook Jacaszek.jpg"}],"descLong":"<p>Zapraszamy na film o Michale Jacaszku, który jest artystą-muzykiem, producentem muzycznym. W swojej twórczości skupia się na muzyce eksperymentalnej. Mamy nadzieję, że jego droga do sukcesu zachęci zwłaszcza młodych ludzi do odkrywania swoich talentów i pracy nad nimi. Projekcja online przez fb i Youtube.</p>","categoryId":1,"startDate":"2021-03-27T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zapraszamy na film o Michale Jacaszku, który jest artystą-muzykiem, producentem muzycznym. W swojej twórczości skupia się na muzyce eksperymentalnej. Mamy nadzieję, że jego droga do sukcesu zachęci zwłaszcza młodych ludzi do odkrywania swoi...","tickets":{"type":"free"}},{"id":74172,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-27T14:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-27T13:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":73829,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-28T11:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-28T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":74173,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-28T13:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-28T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":74353,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T03:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-29T01:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":74013,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T05:40:00-05:00","name":"KLUB SENIORA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/SENIORZY.png"}],"descLong":"<p>Zapraszamy do uczestnictwa w Kole Seniora, które od lat działa przy naszej placówce. Koło ogarnizowane jest w ramach spotkań Polskiego Związku Emerytów Rencistów i Inwalidów (Koło nr 11, oddział Gdańsk). W ramach koła ogarnizowane są spotkania, warsztaty, przedstawienia, a także wycieczki. Misją organizacji jest integrowanie i aktywizowanie emerytów, rencistów i inwalidów poprzez organizowanie różnych form życia kulturalnego, artystycznego, sportowego, turystycznego. Zapraszamy nie tylko mieszkańców Oruni! ZAPISY: prosimy o bezpośrednie zgłoszenia do p. Ewy Włodarczyk, nr tel. 600 42 38 93 lub mailowo - info@scenamuzyczna.pl. UWAGA: Do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>koszt: zajęcia bezpłatne (obowiązują ewentualne składki)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki, g. 14:00 - 16:00</p>","categoryId":96,"startDate":"2021-03-29T03:40:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zapraszamy do uczestnictwa w Kole Seniora, które od lat działa przy naszej placówce. Koło ogarnizowane jest w ramach spotkań Polskiego Związku Emerytów Rencistów i Inwalidów (Koło nr 11, oddział Gdańsk). W ramach koła ogarnizowane są sp...","tickets":{"type":"free"}},{"id":72857,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T07:00:00-05:00","name":"Pianino - profil rozrywkowy - OD PAŹDZERNIKA","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE<br/>6 - 99 LAT</b></b></p><p>PROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCH</p><p><b>ZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA INDYWIDUALNE <b> (2 razy w tygodniu)</b>:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 280 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 45 minut</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-29T05:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATPROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCHZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):・ Wiek: dzieci 6+ i dorośli・ Cena: 70 zł – 1 zajęcia, 170 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 45 mi...","tickets":{"type":"unknown"}},{"id":73639,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T11:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-29T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73830,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T11:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-29T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73935,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T11:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-29T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":73434,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T12:30:00-05:00","name":"JĘZYK HISZPAŃSKI","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/HISZPAŃSKINOWY.png"}],"descLong":"<p>Ubiegłoroczny hit wraca po wakacyjnej przerwie! Kurs języka hiszpańskiego, prowadzony przez Kasia Niepokulczycka-Bień, jest dedykowany tym zupełnie początkującym, ale także tym, którzy swoją przygodę z językiem i kulturą Hiszpanii rozpoczęli już dawno temu. Cały moduł obejmuje 10 lekcji, odbywających się raz w tygodniu, od października do grudnia. Zajęcia prowadzone będą w przyjemnej formie - oprócz tradycyjnej nauki gramatyki i słówek, lekcje będą obfitować w hiszpańską i latynoamerykańską muzykę oraz kulturę! Zapisujcie się szybko, bo więcej grup nie będzie. ¡Hasta pronto! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r.</p><p>koszt: 180 zł/10 lekcji (z góry)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki,</p><p>g. 17:30 - 18:30 (grupa zaawansowana)</p><p>g. 18:30 - 19:30 (grupa podstawowa I)</p><p>g. 19:30 - 20:30 (grupa podstawowa II) </p>","categoryId":83,"startDate":"2021-03-29T10:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Ubiegłoroczny hit wraca po wakacyjnej przerwie! Kurs języka hiszpańskiego, prowadzony przez Kasia Niepokulczycka-Bień, jest dedykowany tym zupełnie początkującym, ale także tym, którzy swoją przygodę z językiem i kulturą Hiszpanii rozpoc...","tickets":{"type":"unknown"}},{"id":74174,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T13:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-29T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":51562,"place":{"id":8,"subname":"Dworek Artura","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T14:15:00-05:00","name":"Combat Self Defense Samoobrona dla Kobiet","urls":{"www":"http://stacjaorunia.weebly.com"},"attachments":[],"descLong":"<p>Combat Self Defense Samoobrona dla Kobiet<br/><br/>Zajęcia dla dorosłych<br/><br/>System Dźwigni Obezwładniających stosowany w zagrożeniu życia i zdrowia ludzkiego<br/><br/>Nauka koncentracji, poprawa sprawności fizycznej, opanowanie emocji w sytuacji zagrożenia.</p>","categoryId":83,"startDate":"2021-03-29T12:15:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Combat Self Defense Samoobrona dla KobietZajęcia dla dorosłychSystem Dźwigni Obezwładniających stosowany w zagrożeniu życia i zdrowia ludzkiegoNauka koncentracji, poprawa sprawności fizycznej, opanowanie emocji w sytuacji zagrożenia.","tickets":{"type":"unknown"}},{"id":73502,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T14:30:00-05:00","name":"ZUMBA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ZUMBA.png"}],"descLong":"<p>Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami latynoskimi? Natalia Marszałkowicz, drugi rok z rzędu, pomoże Wam odpowiedzieć na to pytanie w praktyce podczas jej wyjątkowych zajęć z zumby! Ubiegłoroczny hit powróci do Was po wakacyjnej przerwie, tym razem w poniedziałki i środy w godzinach 19:30-20:30. Zapraszamy! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r</p><p>koszt: 20 PLN (jedno wejście) / karnety: 60 PLN (4 wejścia) lub 90 PLN (6 wejść)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 19:30 - 20:30</p>","categoryId":77,"startDate":"2021-03-29T12:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami ...","tickets":{"type":"unknown"}},{"id":71340,"place":{"id":6,"subname":"Dom Sztuki","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-29T14:45:00-05:00","name":"Yoga","urls":{"www":"http://gak.gda.pl/domsztuki"},"attachments":[],"descLong":"<p>Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:</p><p>poniedziałki 19:45-21:15</p><p>środy 19:45 - 21:15</p><p> </p><p>Zapraszamy serdecznie!</p>","categoryId":77,"startDate":"2021-03-29T12:45:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:poniedziałki 19:45-21:15środy 19:45 - 21:15 Zapraszamy serdecznie!","tickets":{"type":"unknown"}},{"id":74354,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T03:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-30T01:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":73640,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T11:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-30T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73831,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T11:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-30T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73936,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T11:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-30T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":73265,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T11:30:00-05:00","name":"POPPING","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/POPPING.png"}],"descLong":"<p>Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. Prowadzący to jeden z pionierów kultury poppingowej w Polsce, mistrz w tej dziedzinie, uczestnik programu Mam Talent TVN. Nasz popping to jedna z nielicznych propozycji nauki tego tańca na Pomorzu. Zapraszamy! </p><p>koszt: 10 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>wtorki i czwartki, 16:30 - 17:30 (grupa podstawowa)</p><p>wtorki i czwartki, 17:30 - 18:30 (grupa zaawansowana) </p>","categoryId":77,"startDate":"2021-03-30T09:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z...","tickets":{"type":"unknown"}},{"id":73315,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T13:30:00-05:00","name":"GRA NA BĘBNACH","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BĘBNY.png"}],"descLong":"<p>Zajęcia z gry na bębnach w Scenie Muzycznej poprowadzi Anna ,,Maszka\" Kwidzińska, która kilka lat mieszkała w Kenii, Tanzanii i na Zanzibarze. Od 16 lat jest instruktorką gry na bębnach etnicznych, głównie afrykańskich i brazylijskich. Czemu zaprasza na naukę gry na bębnach? Ponieważ jest to najstarsza i zarazem najbardziej szczera forma integracji ludzkiej. U Maszki nie tylko nauczysz się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w najsłynniejszych kolebkach Djembe: m.in. w Ghanie i Senegalu. Bezpiecznie wyładujesz stres, a w zamian otrzymasz sporą porcję endorfin. I co najważniejsze: będziesz się świetnie bawił \u2028i poznasz nowych ludzi! W zajęciach bębniarskich może wziąć udział każdy - także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. </p><p>koszt: 40 PLN - jedne zajęcia. Możliwość zakupu karnetu miesięcznego - 150 PLN lub kwartalnego - 400 PLN.</p><p>TERMINY ZAJĘĆ:</p><p>wtorki, 18:30-20:30</p>","categoryId":35,"startDate":"2021-03-30T11:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z gry na bębnach w Scenie Muzycznej poprowadzi Anna ,,Maszka\" Kwidzińska, która kilka lat mieszkała w Kenii, Tanzanii i na Zanzibarze. Od 16 lat jest instruktorką gry na bębnach etnicznych, głównie afrykańskich i brazylijskich. Czem...","tickets":{"type":"free"}},{"id":74175,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-30T13:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-30T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":74355,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T03:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-03-31T01:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":72779,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T04:05:00-05:00","name":"Gimnastyka prozdrowotna - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE<br/>dla kobiet 50 +</b></p><p>Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.</p><p><b>ZAJĘCIA GRUPOWE 1 raz w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 70 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 60 minut</p><p><b>ZAJĘCIA GRUPOWE 2 razy w tyg. :</b></p><p><b><b>・ </b>Wiek:</b> dorośli i seniorzy<br/><b><b>・ </b>Cena:</b> 20 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 60 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ola Kloska</b>. Z tańcem związana od 7 roku życia, uczestniczka wielu kursów i warsztatów tanecznych - początkowo tańce towarzyskie, narodowe. W 2005 roku poznała reggaeton, najpierw jako styl muzyczny, a trzy lata później na parkiecie. Miłość do reggaetonu przerodziła się w zainteresowanie kulturą krajów Ameryki Środkowej i Południowej i poznawanie innych stylów: salsa, bachata, dancehall, a także sexy dance, afro dance czy hip-hop. Program ZUMBA®FITNESS odkryła w 2010 roku. Połączenie tańca, fitnessu i gorących rytmów stało się jej największą pasją i sposobem na życie. Od kwietnia 2013 roku jest licencjonowaną instruktorką ZUMBA®FITNESS. Swoją pasją pragnie zarażać innych, pokazując jednocześnie, że trening nie musi być nudny, a ćwicząc możemy poczuć się jak na imprezie :)</p><p><b>Zapisy:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":77,"startDate":"2021-03-31T02:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWEdla kobiet 50 +Zajęcia prozdrowotne i uelastyczniające dla kobiet 50+.ZAJĘCIA GRUPOWE 1 raz w tyg. :・ Wiek: dorośli i seniorzy・ Cena: 20 zł – 1 zajęcia, 70 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 60 minutZA...","tickets":{"type":"unknown"}},{"id":72632,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T08:15:00-05:00","name":"Nauka gry na gitarze","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ŚRODY / PIĄTKI - GODZINY INDYWIDUALNE</b></p><p>Na zajęciach wprowadzimy Was w świat muzyki i dźwięków jakie tworzy instrument. Instruktor stara się uwrażliwić wychowanków na wszelkie otaczające nas dźwięki tworzone przez przyrodę, morze, zwierzęta i urządzenia. Poznacie nuty oraz otrzymacie narzędzia do rozwijania własnej twórczości muzycznej. Nauczycie się podstawowych technik gry na gitarze. (n.p. gra gam, gra appreggio, gra akordowa) oraz koordynacji rąk. Poczujecie jak pracować z muzyką i w jaki sposób o niej myśleć.<br/></p><p><b>ZAJĘCIA INDYWIDUALNE:</b></p><p><b>・ Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA GRUPOWE:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 120 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ireneusz Pestka </b>- muzyk, gitarzysta, pedagog. Swoje umiejętności muzyczne zdobywał na uczelniach: słupskiej i bydgoskiej na wydziale - Wychowanie Muzyczne pod okiem takich wykładowców jak Leszek Kułakowski.</p><p>\"Swoje umiejętności muzyczne i nauczycielskie zdobywałem na uczelniach słupskiej i bydgoskiej na kierunku - Wychowanie Muzyczne, pod okiem takich wykładowców jak Leszek Kułakowski. Jako nauczyciel muzyki pracuję od roku 2003, zdobywając doświadczenie w szkołach podstawowych i gimnazjach Gdańska. Od kilkunastu lat jestem też instruktorem nauki gry na gitarze, ucząc dzieci i młodzież w Młodzieżowym Domu Kultury w Gdyni i aktualnie w Szkole Muzycznej Yamaha w Gdańsku. „Wspólne muzykowanie” to idea, która jest realizowana na zajęciach.\"</p><p> Zajęcia gitarowe starają się rozwijać nie tylko techniczne umiejętności gry na instrumencie ale też kształtować poczucie estetyki i wrażliwości poprzez muzykę, biorąc pod uwagę indywidualne predyspozycje uczniów.</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-03-31T06:15:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ŚRODY / PIĄTKI - GODZINY INDYWIDUALNENa zajęciach wprowadzimy Was w świat muzyki i dźwięków jakie tworzy instrument. Instruktor stara się uwrażliwić wychowanków na wszelkie otaczające nas dźwięki tworzone przez przyrodę, morze, zwierz","tickets":{"type":"unknown"}},{"id":72711,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T11:00:00-05:00","name":"Plastyka dla dzieci - TYMCZASOWO ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ZAJĘCIA GRUPOWE </b></p><p>Rozwijamy niczym nieskrępowaną dziecięcą fantazję oraz wrażliwość artystyczną poprzez świat sztuki. <br/>Mali artyści pod okiem doświadczonej instruktorki stworzą swoje indywidualne, niepowtarzalne dzieła, jak i otrzymają możliwość wystawy swoich prac. </p><p>Dzieci zetkną się z wielką sztuką (kuratorskie oprowadzanie po aktualnych wystawach galerii „Wyspy Skarbów”), przygotują do udziału w akcjach typu Artystyczne Ferie letnie i zimowe.</p><p><b>ZAJĘCIA GRUPOWE:</b></p><p><b>Wiek</b>: dzieci 5 – 15 lat<br/><b>Cena</b>: 20 zł – 1 zajęcia, 50 zł – miesiąc<br/><b>Częstotliwość</b>: 1 raz w tygodniu, 90 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>PROWADZENIE -  Paulina Llera Arias</b>, Wyspiarka. Ukończyła Liceum Plastyczne w Gdyni Orłowie o profilu Fotografia Artystyczna. <br/>Absolwentka Akademii Sztuk Pięknych w Gdańsku (kierunek-  Edukacja Artystyczna). Swoją zawodową przygodę kontynuowała pracując przez kilka lat w pracowni plastycznej Teatru Miniatura, a od 2005 roku związana jest z GAK Wyspa Skarbów.</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":51,"startDate":"2021-03-31T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA GRUPOWE Rozwijamy niczym nieskrępowaną dziecięcą fantazję oraz wrażliwość artystyczną poprzez świat sztuki. Mali artyści pod okiem doświadczonej instruktorki stworzą swoje indywidualne, niepowtarzalne dzieła, jak i otrzymają m...","tickets":{"type":"unknown"}},{"id":73641,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T11:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-31T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73832,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T11:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-31T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73937,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T11:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-03-31T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":72552,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T13:00:00-05:00","name":"Zumba - ZAWIESZONE","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b>ŚRODY / GODZ. 18:00</b></p><p><b>ZAJĘCIA GRUPOWE<br/>14 - 99 LAT</b></p><p>ZUMBA®FITNESS jest treningiem powstałym przez połączenie tańca z elementami fitness. Intensywność poszczególnych treningów dostosowana jest do możliwości grupy. Celem zajęć jest przede wszystkim intensywne spalanie kalorii, natomiast forma treningu (energetyczna muzyka i możliwość śpiewania) sprawia, że nie odczuwamy tego, że ćwiczymy.</p><p><b>ZAJĘCIA GRUPOWE 1 godz. :</b></p><p><b><b>・ </b>Wiek:</b> 14+ i dorośli (także dla seniorów!)<br/><b><b>・ </b>Cena:</b> 20 zł – 1 godzina, 70 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 50 minut</p><p><b>ZAJĘCIA GRUPOWE 1 godz. GIMNASTYKI + 1 godz. ZUMBY :<br/></b></p><p><b><b>・ </b>Wiek:</b> 14+ i dorośli (także dla seniorów!)<br/><b><b>・ </b>Cena:</b> 30 zł – 2 godziny, 100 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 100 minut</p><p>ILOŚĆ MIEJSC OGRANICZONA!</p><p><b>INSTRUKTOR:</b></p><p><b>Ola Kloska</b>. Z tańcem związana od 7 roku życia, uczestniczka wielu kursów i warsztatów tanecznych - początkowo tańce towarzyskie, narodowe. W 2005 roku poznała reggaeton, najpierw jako styl muzyczny, a trzy lata później na parkiecie. Miłość do reggaetonu przerodziła się w zainteresowanie kulturą krajów Ameryki Środkowej i Południowej i poznawanie innych stylów: salsa, bachata, dancehall, a także sexy dance, afro dance czy hip-hop. Program ZUMBA®FITNESS odkryła w 2010 roku. Połączenie tańca, fitnessu i gorących rytmów stało się jej największą pasją i sposobem na życie. Od kwietnia 2013 roku jest licencjonowaną instruktorką ZUMBA®FITNESS. Swoją pasją pragnie zarażać innych, pokazując jednocześnie, że trening nie musi być nudny, a ćwicząc możemy poczuć się jak na imprezie :)</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":77,"startDate":"2021-03-31T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ŚRODY / GODZ. 18:00ZAJĘCIA GRUPOWE14 - 99 LATZUMBA®FITNESS jest treningiem powstałym przez połączenie tańca z elementami fitness. Intensywność poszczególnych treningów dostosowana jest do możliwości grupy. Celem zajęć jest przede wszys...","tickets":{"type":"unknown"}},{"id":73208,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T13:00:00-05:00","name":"JOGA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/JOGA.png"}],"descLong":"<p>Joga, czyli połączenie umysłu, ciała, relaksu i sportu w Scenie Muzycznej! Już od października trzy razy w tygodniu możecie u nas uczestniczyć w zajęciach prowadzonych przez profesjonalną joginkę Małgorzatę Olewniak. Gosia swoją przygodę z jogą rozpoczęła w 2006 roku, a od tego czasu poprowadziła już setki godzin warsztatów, a także przeszła ekskluzywny, 3-letni kurs dla nauczycieli jogi metodą B.K.S. Iyengara. W środę rano specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup. Zapraszamy do zapisów! Uwaga: ze względów epidemiologicznych, prosimy o zabranie swoich mat. W przypadku braku, prosimy o kontakt z nami – pomożemy! Zajęcia rozpoczną się przy uczestnictwie m.in. 3 osób.</p><p>koszt: karnety: 4 wejścia - 100 zł (ważne miesiąc) / 10 wejść - 200 zł (ważne 2 m-ce). Karnety obowiązują także na zajęciach joga-zdrowy kręgosłup. Pojedynczy wstęp: 28 zł.</p><p> </p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 18:00-19:15</p><p>joga-zdrowy kręgosłup: środy, g. 9:00-10:15    </p>","categoryId":77,"startDate":"2021-03-31T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Joga, czyli połączenie umysłu, ciała, relaksu i sportu w Scenie Muzycznej! Już od października trzy razy w tygodniu możecie u nas uczestniczyć w zajęciach prowadzonych przez profesjonalną joginkę Małgorzatę Olewniak. Gosia swoją przygod...","tickets":{"type":"unknown"}},{"id":73383,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T13:00:00-05:00","name":"FOTOGRAFIA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ARTUR - POPRAWKA.png"}],"descLong":"<p>Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncertowa. Zabierzcie aparaty w dłoń i zapiszcie się na kurs! UWAGA: Zajęcia w grupie początkującej rozpoczną się 21.10.2020 r. Zapraszamy do zapisów!</p><p>koszt: 120 PLN / miesiąc</p><p>TERMINY ZAJĘĆ:</p><p>środy, g. 18:00-19:30 / grupa podstawowa</p><p>czwartki, g. 18:00-19:30 / grupa zaawansowana     </p>","categoryId":51,"startDate":"2021-03-31T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncert...","tickets":{"type":"unknown"}},{"id":74176,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T13:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-03-31T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":73503,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T14:30:00-05:00","name":"ZUMBA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ZUMBA.png"}],"descLong":"<p>Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami latynoskimi? Natalia Marszałkowicz, drugi rok z rzędu, pomoże Wam odpowiedzieć na to pytanie w praktyce podczas jej wyjątkowych zajęć z zumby! Ubiegłoroczny hit powróci do Was po wakacyjnej przerwie, tym razem w poniedziałki i środy w godzinach 19:30-20:30. Zapraszamy! UWAGA: Zajęcia rozpoczynają się 19.10.2020 r</p><p>koszt: 20 PLN (jedno wejście) / karnety: 60 PLN (4 wejścia) lub 90 PLN (6 wejść)</p><p>TERMINY ZAJĘĆ:</p><p>poniedziałki i środy, g. 19:30 - 20:30</p>","categoryId":77,"startDate":"2021-03-31T12:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Królowa powraca - zumba po wakacjach znów w Scenie Muzycznej! Czy wiecie, który sport zawiera wszystkie elementy fitnessu: cardio, pracę mięśni, równowagę i gibkość, a w dodatku podczas niego wykonuje się choreografie inspirowane tańcami ...","tickets":{"type":"unknown"}},{"id":71341,"place":{"id":6,"subname":"Dom Sztuki","name":"Gdański Archipelag Kultury"},"endDate":"2021-03-31T14:45:00-05:00","name":"Yoga","urls":{"www":"http://gak.gda.pl/domsztuki"},"attachments":[],"descLong":"<p>Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:</p><p>poniedziałki 19:45-21:15</p><p>środy 19:45 - 21:15</p><p> </p><p>Zapraszamy serdecznie!</p>","categoryId":77,"startDate":"2021-03-31T12:45:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia z Yogi prowadzone przez panią Elżbietę Rutkowską odbywają się co tydzień w Domu Sztuki Gak:poniedziałki 19:45-21:15środy 19:45 - 21:15 Zapraszamy serdecznie!","tickets":{"type":"unknown"}},{"id":74356,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T03:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-04-01T01:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}},{"id":72858,"place":{"id":13,"subname":"Wyspa Skarbów","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T07:00:00-05:00","name":"Pianino - profil rozrywkowy - OD PAŹDZERNIKA","urls":{"www":"http://wyspaskarbow.gak.gda.pl"},"attachments":[],"descLong":"<p><b><b>ZAJĘCIA INDYWIDUALNE I GRUPOWE<br/>6 - 99 LAT</b></b></p><p>PROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCH</p><p><b>ZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 170 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 1 raz w tygodniu, 45 minut</p><p><b>ZAJĘCIA INDYWIDUALNE <b> (2 razy w tygodniu)</b>:</b></p><p><b><b>・ </b>Wiek:</b> dzieci 6+ i dorośli<br/><b><b>・ </b>Cena:</b> 70 zł – 1 zajęcia, 280 zł – miesiąc<br/><b><b>・ </b>Częstotliwość:</b> 2 razy w tygodniu, 45 minut</p><p><b>ZAPISY:</b></p><p><b>GAK Wyspa Skarbów</b><br/>ul. Turystyczna 3<br/>Tel: 58 323 91 15<br/>e-mail: wyspaskarbow@gak.gda.pl</p>","categoryId":35,"startDate":"2021-04-01T05:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"ZAJĘCIA INDYWIDUALNE I GRUPOWE6 - 99 LATPROFIL ROZRYWKOWY - DLA POCZĄTKUJĄCYCHZAJĘCIA INDYWIDUALNE (1 raz w tygodniu):・ Wiek: dzieci 6+ i dorośli・ Cena: 70 zł – 1 zajęcia, 170 zł – miesiąc・ Częstotliwość: 1 raz w tygodniu, 45 mi...","tickets":{"type":"unknown"}},{"id":73642,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T11:00:00-05:00","name":"INDYWIDUALNY SAKSOFON","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Saksofon.png"}],"descLong":"<p>Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także klarnecistą, aranżerem i kompozytorem. Ukończył Akademię Muzyczną w Gdańsku \u2028na kierunku jazz i muzyka estradowa, a także Uniwersytet Gdański na kierunku historia. Jest zdobywcą wielu nagród. Współpracował \u2028i występował z takimi artystami jak Leszek Możdżer,  Przemysław Dyakowski, Lorraine Brown,  Grażyna Łobaszewska, Ewa Bem czy Kamil Bednarek.</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-04-01T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na saksofonie - od poziomu podstawowego do zaawansowanego \u2028- prowadzone są przez wybitnego saksofonistę Marcina Janka. Marcin to muzyk młodego pokolenia trójmiejskiego jazzu. Jest nie tylko saksofonistą, ale także ...","tickets":{"type":"unknown"}},{"id":73833,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T11:00:00-05:00","name":"INDYWIDUALNA NAUKA ŚPIEWU","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/Agata Walczak.png"}],"descLong":"<p>Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom z wyróżnieniem) oraz Wydział Pedagogiczny Kujawsko-Pomorskiej Szkoły Wyższej w Bydgoszczy. Stale szkoli swój warsztat wokalny u Maureen Scott – wykładowcy Royal Academy of Music w Londynie.  Zagrała u boku Agaty Kuleszy w fabularnym filmie offowym ,,Tam, gdzie świeci słońce\" (reż. Piotr Balicki). Aktorka Teatru Muzycznego w Gdyni oraz warszawskiej Sceny Relax, gdzie aktualnie występuje u boku Olgi Bończyk w spektaklu ,,Abonament na szczęście\" (reż. Antoniusz Dietzius). </p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-04-01T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Agata Walczak zaprasza na indywidualne zajęcia wokalne! Agata to wokalistka, aktorka scen muzycznych i pedagog. Ukończyła Akademię Muzyczną w Gdańsku, Wydział Wokalno-Aktorski, specjalność Musical w klasie prof. Ryszarda Minkiewicza (dyplom ...","tickets":{"type":"unknown"}},{"id":73938,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T11:00:00-05:00","name":"INDYWIDUALNA GITARA BASOWA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/BAS.png"}],"descLong":"<p>Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczęła się w momencie, kiedy tylko nauczył się chodzić.  W wieku 17 lat kupił swój pierwszy instrument. Dziesiątki lat doświadczenia, występów na wielu międzynarodowych scenach (między innymi w Holandii, na Łotwie i Belgii) oraz sięganie do różnorodnych stylów muzycznych takich jak soul, funk i jazz sprawiły, że jest to wszechstronny muzyk, dla którego ,,only sky is a limit\". John z chęcią pokaże to  w praktyce podczas swoich zajęć indywidualnych. Zapraszamy!</p><p>koszt: 100 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>termin i godzina zajęć do ustalenia z instruktorem</p>","categoryId":35,"startDate":"2021-04-01T09:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Indywidualne zajęcia z gry na gitarze basowej - od poziomu podstawowego do zaawansowanego - prowadzone są przez gitarzystę Johna Leysnera. John podchodzi z Surinamu, małego kraju położonego w Ameryce Południowej. Jego muzyczna przygoda zaczę","tickets":{"type":"unknown"}},{"id":73266,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T11:30:00-05:00","name":"POPPING","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/POPPING.png"}],"descLong":"<p>Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. Prowadzący to jeden z pionierów kultury poppingowej w Polsce, mistrz w tej dziedzinie, uczestnik programu Mam Talent TVN. Nasz popping to jedna z nielicznych propozycji nauki tego tańca na Pomorzu. Zapraszamy! </p><p>koszt: 10 zł/zajęcia</p><p>TERMINY ZAJĘĆ:</p><p>wtorki i czwartki, 16:30 - 17:30 (grupa podstawowa)</p><p>wtorki i czwartki, 17:30 - 18:30 (grupa zaawansowana) </p>","categoryId":77,"startDate":"2021-04-01T09:30:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Adrian Lipskee Lipiński i jego popping to od wielu lat niezmienny hit! Jeśli ktoś jeszcze nie wie, popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z...","tickets":{"type":"unknown"}},{"id":74579,"place":{"id":1,"name":"Miejski Teatr MINIATURA"},"endDate":"2021-04-01T12:00:00-05:00","name":"Dwadzieścia tysięcy mil podmorskiej żeglugi | V odcinek","urls":{"www":"http://www.teatrminiatura.pl/pl/repertuar/detail/731/dwadziescia-tysiecy-mil-podmorskiej-zeglugi-v-odci/","tickets":"http://www.teatrminiatura.pl/pl/bilety/rezerwacje-indywidualne/"},"attachments":[{"fileName":"http://www.teatrminiatura.pl/media/repertoire/slideshow__20_tys_mil_5.jpg"}],"descLong":"<p>słuchowisko familijne na podstawie powieści Juliusza Verne’a</p>\n<p><b>odcinek V</b></p>\n<p>adaptacja i reżyseria: <b>Anna Wieczur-Bluszcz</b></p>\n<p>muzyka, przestrzeń dźwiękowa: <b>Piotr Pawlak</b></p>\n<p>realizacja akustyczna:<b> Stefan Kotiuk</b></p>\n<p>produkcja: <b>Emilia Orzechowska</b></p>\n<p>obsada</p>\n<p><b>Piotr Srebrowski </b>– Aronnax</p>\n<p><b>Marcin Marzec </b>– Kapitan Nemo</p>\n<p><b>Piotr Kłudka </b>– Conseil</p>\n<p><b>Jacek Majok </b>– Ned Land</p>\n<p><b>Krystian Wieczyński</b> – Kapitan Farragaut</p>\n<p><b>Jakub Ehrlich, Wojciech Stachura</b> – załoga, Papuasi</p>\n<p> </p>\n<p>Produkcja: <b>Miejski Teatr Miniatura</b>, <b>Radio Gdańsk</b></p>\n<p><br/>Charakteryzacja do sesji fotograficznej promującej słuchowisko: <b>STYLAB Laboratorium Stylu<br/></b>Sesja fotograficzna:<b> Piotr Pędziszewski</b></p>\n<p><b> </b></p>\n<p>Projekt zrealizowany dzięki dofinansowaniu Stowarzyszenia Autorów ZAiKS</p>\n<p>Wsparcie ze środków Funduszu Przeciwdziałania COVID-19</p>\n<p> </p>\n<p>Premiera: <b>1 kwietnia 2021, You Tube TeatrMiniatura<br/><br/>Poprzednich odcinków możecie posłuchać bezpłatnie na YouTubie TeatrMiniatura lub na Spotify Uchosfera Miniatury.</b><br/><br/><br/></p>","categoryId":19,"startDate":"2021-04-01T10:00:00-05:00","organizer":{"id":2,"designation":"Miejski Teatr MINIATURA"},"active":1,"descShort":"słuchowisko familijne na podstawie powieści Juliusza Verne’a\nodcinek V\nadaptacja i reżyseria: Anna Wieczur-Bluszcz\nmuzyka, przestrzeń dźwiękowa: Piotr Pawlak\nrealizacja akustyczna: Stefan Kotiuk\nprodukcja: Emilia Orzechowska\nobsada\nPiotr ...","tickets":{"type":"tickets","startTicket":"14","endTicket":"30"}},{"id":73384,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T13:00:00-05:00","name":"FOTOGRAFIA","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/ARTUR - POPRAWKA.png"}],"descLong":"<p>Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncertowa. Zabierzcie aparaty w dłoń i zapiszcie się na kurs! UWAGA: Zajęcia w grupie początkującej rozpoczną się 21.10.2020 r. Zapraszamy do zapisów!</p><p>koszt: 120 PLN / miesiąc</p><p>TERMINY ZAJĘĆ:</p><p>środy, g. 18:00-19:30 / grupa podstawowa</p><p>czwartki, g. 18:00-19:30 / grupa zaawansowana     </p>","categoryId":51,"startDate":"2021-04-01T11:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Nad dobrym zdjęciem można pracować miesiącami, chyba, że uczęszcza się na zajęcia do Artura Makowskiego - wtedy po kilku zajęciach umiejętności przychodzą same. W programie zajęć niemal każdy rodzaj fotografii - m.in sportowa i koncert...","tickets":{"type":"unknown"}},{"id":74177,"place":{"id":14,"subname":"Projektornia","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-01T13:00:00-05:00","name":"Taniec współczesny 2020/2021","urls":{"www":"http://projektornia.art.pl"},"attachments":[],"descLong":"<p>Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględnieniem odpowiedniej techniki. Nauczą się improwizacji, przekazywania emocji oraz interakcji z drugą osobą/grupą w tańcu. Będą trenowały plastykę ruchu poprzez wprowadzenie izolacji do tańca, a także pamięć ucząc się choreografii. Zajęcia rozpoczynają się od października, dwa razy w tygodniu po 60 minut, poniedziałki i środy, godz. 19:00-20:00.  Koszt: 80 zł za miesiąc; 40,00zł jeden raz w tygodniu;  20 zł za jedne zajęcia.</p><p> </p><p><b>Instruktorka: Karolina Piskorowska</b> - Swoją przygodę z tańcem rozpoczęła 9 lat temu, ukończyła kurs Instruktora Tańca Nowoczesnego. Miała do czynienia praktycznie z wszystkimi stylami tańca nowoczesnego, jednak jak sama mówi jej serce zdecydowanie skradł taniec współczesny. Pomimo tego,  że przez cały czas rozwija swoje umiejętności, pragnie również zarazić swoją pasją młodych tancerzy. Oprócz żmudnej pracy nad techniką, na zajęciach nie brakuje różnorodnych choreografii, zabaw i improwizacji tanecznych.</p><p> </p><p> ---</p><p>Zapisy:<br/> Projektornia Gdański Archipelag Kultury<br/> ul. Dworska 29a<br/> tel. 58 343 46 91<br/> e-mail: projektornia@gak.gda.pl</p><p>---</p><p>Opłaty:</p><p>Zgodnie z regulaminem, za zajęcia stałe należy zapłacić w biurze Projektorni GAK lub przelewem przed rozpoczęciem zajęć w danym miesiącu. Wpłaty prosimy dokonywać na nr konta:<br/><b>Bank Spółdzielczy w Sztumie</b><br/><b>50 8309 0000 0085 6294 2000 0010</b><b><br/></b><b><br/></b>Adresat:<b><br/></b><b>Gdański Archipelag Kultury</b><b><br/></b><b>ul. Dworcowa 9</b><b><br/></b><b>80 - 026 Gdańsk</b><b><br/><br/></b>W tytule prosimy wpisać następujące dane:<b><br/></b><b>Imię i nazwisko uczestnika zajęć, nazwa zajęć, nazwę zajęć oraz nazwę filii</b></p>","categoryId":77,"startDate":"2021-04-01T12:00:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"Zajęcia ruchowe skierowane do uczennic szkół podstawowych, podczas których będą rozwijały swoje zdolności i umiejętności taneczne. W trakcie całorocznych zajęć uczestniczki poznają podstawowe elementy tańca współczesnego z uwzględni...","tickets":{"type":"unknown"}},{"id":74357,"place":{"id":7,"subname":"Scena Muzyczna","name":"Gdański Archipelag Kultury"},"endDate":"2021-04-02T03:05:00-05:00","name":"Nowe zajęcia w Scenie Muzycznej - ZAPISZ SIĘ!","urls":{"www":"http://scenamuzyczna.pl"},"attachments":[{"fileName":"http://gak.gda.pl/sites/default/files/styles/big_1000w/public/Galeria/plakatScenapng.png"}],"descLong":"<p><b>JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!</b></p><p><p><b>Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, które będą odbywać się do końca czerwca 2021 r. W ofercie naszej placówki znajdują się m.in. zajęcia językowe (języki: chiński, hiszpański, rosyjski), ale także kreatywne: związane z fotografią, teatrem, filmem, grą na bębnach czy robótkami ręcznymi. Aktywnym, tak jak w poprzednich latach, proponujemy taniec robotów „popping” czy zumbę, ale także jogę, która jest jedną z tegorocznych nowości. W tym roku organizowane będą także dedykowane zajęcia dla dzieci i/lub seniorów (m.in. zabawy z angielskim, warsztaty sensoryczno-plastyczne, klub seniora). Wisienką na tym wyjątkowo obfitym torcie są zajęcia indywidualne – z nauki śpiewu oraz gry na gitarze basowej lub saksofonie. Obiecujemy, że każdy znajdzie coś dla siebie! Wszystkie zajęcia realizowane są z zachowaniem reżimu sanitarnego.</b></p><p><b>Wracają sprawdzone kulturalne hity</b></p><p>- Cześć zajęć to kontynuacja ubiegłorocznych hitów, ale lwią część oferty stanowią kulturalne nowości, które pomogą nam dotrzeć do szerszego grona odbiorców  – mówi Piotr Chrzanowski, kierownik Sceny Muzycznej. Do placówki po wakacyjnej przerwie wróci m.in. język hiszpański, który będzie odbywać się w poniedziałki (180 zł/10 zajęć, dwie grupy podstawowe oraz jedna zaawansowana, co godzinę, od 17:30 do 20:30); zumba, na której będzie można ćwiczyć w poniedziałki i środy w godzinach 19:30-20:30 (20 zł/1 zajęcia, 60 zł/4 zajęcia, 90 zł/6 zajęć) oraz zajęcia fotograficzne, prowadzone przez Artura Makowskiego, czynnego fotografa. Ostatnie z proponowanych warsztatów będą odbywać się w środy (grupa początkująca) oraz w czwartki (grupa zaawansowana) w godzinach 18:00 – 19:30. Koszt to 120 zł za miesiąc. Niezmiennie, w stosunku do poprzedniego roku, funkcjonować będzie także Klub Seniora (poniedziałki, 14:00-16:00).</p><p>Nie zmieni się także oferta zajęć indywidualnych: wciąż będzie można uczęszczać na zajęcia wokalne do Agaty Walczak – wokalistki musicalowej, występującej m.in. w Teatrze Muzycznym w Gdyni czy  Scenie Relax w Warszawie; na saksofon do Marcina Janka – wybitnego gdańskiego saksofonisty; oraz na gitarę basową do Johna Leysnera – muzyka z Surinamu, który występował na największych światowych scenach. Wszystkie zajęcia indywidualne to koszt 100 zł za godzinę, termin spotkań ustalany jest indywidualnie z instruktorem.</p><p>ak jak od niemal 10 lat, w Scenie Muzycznej odbywać się będą także zajęcia z poppingu, które prowadzone są przez Adriana Lipskee’go Lipińskiego. Instruktor szerszej publiczności dał się poznać jako finalista pierwszej edycji programu telewizyjnego TVN Mam talent. Dla tych, którzy jeszcze nie wiedzą, podpowiadamy: popping to styl taneczny pochodzący z USA, który polega on na szybkim spinaniu i rozluźnianiu mięśni (tzw. pop) w rytm muzyki, w połączeniu z różnymi pozami i ruchami. - Popping jednak to nie tylko nauka ruchów, to również wiedza, historia, styl życia, forma wyrażania siebie, wzbudzająca duże zainteresowanie innych. Zajęcia angażują zarówno wyobraźnię, jak i emocje. Rozbudzają twórczy potencjał i rozwijają umiejętności artystyczne i społeczne uczestników – mówi Adrian Lipiński, instruktor poppingu. Zajęcia będą odbywać się dwa razy w tygodniu, we wtorki i czwartki w godzinach: 16:30 – 17:30 – grupa podstawowa, 17:30 – 18:30 – grupa zaawansowana.</p><p><b>Joga czy j. chiński… nowości nadchodzą!</b></p><p>W naszej placówce nie zabraknie również nowości. Do oferty zajęć ruchowych dołączy joga, która będzie odbywać się w poniedziałki i środy w godzinach 18:00-19:15. Cena na 4 wejścia to 100 zł (ważne miesiąc), 10 wejść to koszt 200 zł (ważne 2 miesiące), a w przypadku zajęć pojedynczych, cena jednego wejścia to 28 zł. W środę rano (9:00-10:15) specjalna wersja zajęć (nie tylko) dla seniorów, na którym ćwiczenia skupione będą wokół dbania o zdrowy kręgosłup.  </p><p>Naszych odbiorców w tym roku zaprosimy także na język chiński. Zajęcia będą odbywać się we wtorki, a 10 zajęć tego języka to koszt tylko 180 zł. Uczestnicy zajęć nauczą się podstawowych zwrotów umożliwiających swobodną komunikację na wybrane tematy, ale także poznają tajniki poprawnej wymowy oraz zapisu fonetycznego głosek w j. chińskim. Zajęcia poprowadzi Martyna Szymaniak, absolwentka gdańskiej sinologii.</p><p>Z kolei kolejną językową nowość, 10 lekcyjny kurs języka rosyjskiego, poprowadzi Anna Łukiewska – tzw. „native bilingwalny”, czyli osoba posługująca się językiem na równi z językiem polskim. Na kursie uczestnicy nauczą się najważniejszych zwrotów, poznają tajniki pisania cyrylicą oraz dowiedzą się podstawowych informacji na temat kultury Rosji. Zajęcia będą odbywały się w środy w godzinach 18:15-19:15. Koszt całego kursu to 350 zł.  </p><p><b>Uderzaj w bębny, rób origami, szyj na szydełku</b></p><p>Do Sceny Muzycznej, po wielu latach przerwy, powraca grupowa gra na bębnach, prowadzona przez Annę „Maszkę” Kwidzińską, która od 16 lat jest instruktorką gry na instrumentach afrykańskich i brazylijskich. Anna swoje umiejętności szlifowała, gdy mieszkała w Kenii, Tanzanii i na Zanzibarze. U Maszki będzie można nauczyć się podstawowych uderzeń oraz techniki gry na bębnie djembe i dun dun, ale również rytmów i kompozycji powstałych w Ghanie i Senegalu. W zajęciach bębniarskich może wziąć udział każdy, także osoby, które nie miały dotąd żadnego kontaktu z grą na bębnach. Zajęcia odbywają się we wtorki w godzinach 18:30-20:30. Koszt to 40 zł (1 zajęcia), karnet: 150 zł (miesiąc) lub  400 zł (kwartał).</p><p>Pozostając przy kreatywnym tworzeniu, zapraszamy na oryginalny kurs robótek ręcznych kryjący się pod nazwą ,,Szydełka, druty, origami\". Podczas zajęć uczestnicy będą wykonywać różnorodne przedmioty za pomocą szydełka lub/oraz drutów, ucząc się ciekawych technik twórczych. W programie także tworzenie origami oraz origami modułowych – czyli figur powstających w wyniku połączenia powstałych wcześniej origami. Zajęcia będą odbywać się we wtorki w godzinach 18:00-19:00, ich koszt to 49 zł miesięcznie. Materiały na zajęcia częściowo zapewni Scena Muzyczna, inne należy przynosić indywidualnie. Pełna lista potrzebnych przedmiotów zostanie podana na pierwszych zajęciach. Aktualnie trwają zapisy, kurs nie odbywa się.</p><p><b>Jak napisać scenariusz filmowy? Jakie tajniki kryje plan filmowy? Mam 40 lat i chcę zagrać na scenie!</b></p><p>Mamy odpowiedź także na wszystkie potrzeby dotyczące twórczego działania, związanego z teatrem i filmem. Nasze zajęcia ,,plan filmowy: scenariusz, realizacja, akcja\" prowadzone przez Jerzego Wójcickiego, będą składać się z trzech modułów: scenopisarstwa, teorii kinematografii i pracy na planie filmowym. Podczas zajęć uczestnicy będą szlifować warsztat pod kątem tworzenia scenariusza filmowego m.in poprzez naukę pisania dialogów, budowania postaci oraz umiejętnego wplatania zwrotów akcji. Uczestnicy będą omawiać także konkretne filmy oraz poszczególne sceny, zwracając uwagę na scenariusz, montaż i zdjęcia. Poznają także tajniki pracy na planie filmowym, zyskując praktyczną wiedzę o sztuce operatorskiej, oświetleniu oraz montażu. Zajęcia poprowadzi Jerzy Wójcicki - autor poszczególnych odcinków seriali realizowanych przez Telewizję Polsat S.A. Gdy zostanie zebrana grupa, zajęcia będą odbywać się czwartki w godzinach 18:00-20:00. Koszt wejściówki to 150 zł za miesiąc.</p><p>Nasza aktorska propozycja nie do odrzucenia, a także tegoroczna nowość dla osób 40+ to Teatr Amatorski. Jest skierowana do osób, które zawsze chciały stanąć na scenie, ale ich drogi z teatrem się rozeszły. Uczestnicy Teatru Amatorskiego sami wybiorą nazwę swojej formacji, wezmą udział w wielu warsztatach (m.in pracy nad głosem i ciałem, rozumienia tekstu, śpiewu), a także praktycznie wykorzystają nabyte umiejętności we wspólnie przygotowanym przedstawieniu. Zajęcia poprowadzi Michał Zasłona - instruktor i pedagog teatralny, posiadający wieloletnie doświadczenie w prowadzeniu amatorskich zespołów teatralnych dla młodzieży i dorosłych, m.in. w Mińsku Mazowieckim, Warszawie i Gdańsku.  Na Teatr zapraszamy amatorów, ale również tych, którzy już działają w kołach teatralnych na terenie Trójmiasta. Po zebraniu grupy, zajęcia będą odbywać się we wtorki w godzinach 18:30-20:30. Miesięczny koszt uczestnictwa to 90 zł.</p><p><b>I dzieci, i seniorzy znajdą u nas swoje miejsce</b></p><p>Język angielski kojarzy Ci się z nudnym powtarzaniem formułek i wkuwaniem słówek i chciałbyś to zmienić? Szukasz metody, by Twoje dziecko po lekcjach uczyło się języka w przyjemnej formie? Nigdy nie miałeś/aś czasu uczyć się angielskiego, więc podczas emerytury chciałbyś nadrobić swoje braki? Skorzystaj z naszej propozycji i przyjdź na nasze „zabawy z angielskim” prowadzone przez Annę Liedke - nauczyciela z ponad 30 letnim stażem, która w swoim CV posiada m.in renomowany londyński Trinity College. Pani Anna uwielbia w nauczanie wplatać humor i taniec, co z pewnością pokaże na swoich zajęciach. W ramach zajęć zostaną zorganizowane dwie grupy - dla seniorów (osób 60+) oraz dzieci (grupa wiekowa zostanie ustalona na podstawie zgłoszeń). Koszt miesięczny zajęć to 60 zł  dla seniorów i 120 zł dla dzieci. Zajęcia będą odbywać się w środy, w godzinach 15:00-16:00 dla seniorów i 16:00-17:00 dla dzieci.</p><p>Dzieci w wieku 3-6 lat zapraszamy również na zajęcia sensoryczno-plastyczne. Będą to cotygodniowe warsztaty prowadzone przez Justynę Majzel – menadżerkę kultury i pasjonatkę pracy z dziećmi. W ramach zajęć dzieci będą mogły rozwinąć swoją wyobraźnię i umiejętności manualne. Wsparty zostanie także rozwój kompetencji intra i interpersonalnych dziecka, a także jego kreatywność oraz twórcze myślenie. Maluszki poznają różną tematykę poprzez mnogość faktur, struktur, kolorów, zapachów i smaków. Dzięki wykorzystaniu mat, dzieci poznają także rożne ciekawostki ze świata: odkryją kontynenty, kraje, tradycje oraz cuda świata i kultury. Po zebraniu grupy zajęcia będą odbywać się w środy, w godzinach  17:00-18:00. Koszt karnetu na zajęcia to 120 zł miesięcznie.</p><p>Szczegółowe opisy wszystkich oferowanych przez nas zajęć można przeczytać na stronie: http://www.scenamuzyczna.pl/edukacja. Zapraszamy do zapisów! Obiecujemy, że każdy znajdzie u nas coś, co go zainteresuje, w dogodnym dla siebie terminie! W razie pytań lub zapisów prosimy o informację na adres info@scenamuzyczna.pl lub telefonicznie: +48515394696. Poniżej mała ściągawka - skrót wszystkich zajęć:</p><p> </p><p><b>Zajęcia w Scenie Muzycznej w roku szkolnym 2020/21:</b></p><p>✅ <b>Język chiński</b> | wtorki, g. 18:00-19:00 | 180 zł/10 zajęć (dorośli), 250 zł/10 zajęć (dzieci) | Martyna Szymaniak | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Język hiszpański</b> | poniedziałki, g. 17:30-18:30 (gr. zaawansowana) / 18:30-19:30 (gr. podstawowa) / 19:30-20:30 (gr. podstawowa) | 180 zł/10 zajęć | Katarzyna Niepokulczycka-Bień | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Język rosyjski</b> | środy, g. 18:15-19:15 | 350 zł/10 zajęć | Anna Łukiewska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Popping</b> | wtorki i czwartki, g. 16:30-17:30 (gr. podstawowa) / 17:30-18:30 (gr. zaawansowana) | 10 zł/zajęcia | Adrian Lipskee Lipiński | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zumba </b>| poniedziałki i środy, g. 19:30-20:30 | 20 zł (jedno wejście), karnety: 60 zł/ 4 wejścia, 90  zł/ 6 wejść | Natalia Marszałkowicz | Zajęcia rozpoczynają się 19.10.2020 r.!</p><p>✅ <b>Joga</b> | poniedziałki i środy, g. 18:00-19:15 / środy, g. 9:00-10:15 | 28 zł/1 wejście, karnety: 100 zł/4 wejścia, 200 zł/ 10 wejść | Małgorzata Olewniak | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zajęcia fotograficzne</b> | środy, g. 18:00-19:30 (gr. podstawowa), czwartki, g. 18:00-19:30 (gr. zaawansowana) | 120 zł / miesiąc | Artur Makowski | Uwaga: Zajęcia grupy podstawowej rozpoczynają się 21.10.2020 r.!</p><p>✅ <b>Plan filmowy: scenariusz, realizacja, akcja!</b> | czwartki, g. 18:00-20:00 | 150 zł/miesiąc | Jerzy Wójcicki | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Teatr Amatorski 40+</b> | wtorki, g. 18:30-20:30 | 90 zł / miesiąc | Michał Zasłona | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty sensoryczno-plastyczne </b>| środy, g. 17:00-18:00 | 120 zł / miesiąc | Justyna Majzel | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Warsztaty robótek ręcznych: szydełka, druty, origami</b> | wtorki, g. 18:00-19:00 | 49 zł / miesiąc | Anetta Gorloff-Żukowska | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Gra na bębnach</b> | wtorki, g. 18:30-20:30 | 40 zł / 1 zajęcia, karnet: 150 zł / miesiąc, 400 zł / kwartał | Anna „Maszka” Kwidzińska | Zajęcia już trwają, zapraszamy do zapisów!</p><p>✅ <b>Zabawy z angielskim dla dzieci i seniorów</b> | środy, g. 15:00-16:00 (seniorzy) / środy, g. 16:00-17:00 (dzieci) | 60 zł / miesiąc (seniorzy), 120 zł / miesiąc (dzieci) | Anna Liedtke | Uwaga: trwają zapisy, zajęcia nie odbywają się!</p><p>✅ <b>Klub Seniora</b> | poniedziałki, g. 14:00-16:00 | bezpłatne | Polski Związek Emerytów, Rencistów i Inwalidów, Koło 11 (oddział Gdańsk) | Uwaga: do czasu pozostawania Gdańska w strefie żółtej lub czerwonej, spotkania nie odbywają się.</p><p>✅ <b>Zajęcia z gry na saksofonie</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Marcin Janek</p><p>✅ <b>Zajęcia z gry na gitarze basowej</b><b> </b>| termin i godzina zajęć do ustalenia z instruktorem| 100 zł | John Leysner</p><p>✅ <b>Indywidualna nauka śpiewu</b> | termin i godzina zajęć do ustalenia z instruktorem| 100 zł | Agata Walczak</p><p> </p></p>","categoryId":83,"startDate":"2021-04-02T01:05:00-05:00","organizer":{"id":5,"designation":"Gdański Archipelag Kultury"},"active":1,"descShort":"JĘZYK CHIŃSKI, JOGA, POPPING CZY PLAN FILMOWY – RÓŻNORODNE ZAJĘCIA STAŁE W SCENIE MUZYCZNEJ W ROKU SZKOLNYM 2020/21. W OFERCIE AŻ 18 PROPOZYCJI!Tradycyjnie, początkiem października, w Scenie Muzycznej ruszyły zapisy na zajęcia stałe, kt...","tickets":{"type":"unknown"}}]